---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.Visual.MasonryCMU
source: html/98d5af6d-151d-379d-43d9-1e3f76c3884a.htm
---
# MasonryCMU Members

The property labeled "Tint Color" from the "MasonryCMU" schema.